[
  {
    "id": 11,
    "name": "Adventure Book",
    "title": "An exciting adventure into the unknown, where every page is filled with thrilling twists and turns. This book will take you on a journey through mysterious lands, with unexpected encounters and challenges that will keep you hooked from start to finish, perfect for thrill-seekers and adventurers alike.",
    "price": 199,
    "categeory": "PAID",
    "image": "https://rukminim2.flixcart.com/image/850/1000/kvvad8w0/book/w/g/r/adventure-stories-original-imaf5pfcfchdvfdg.jpeg?q=90&crop=false"
  },
  {
    "id": 12,
    "name": "Cooking Book",
    "title": "Master the art of cooking with this amazing recipe book that offers a collection of delicious dishes from various cuisines. Whether you're a beginner or an experienced cook, you'll find easy-to-follow instructions, tips, and tricks to help you create mouth-watering meals, impress your friends, and elevate your cooking skills.",
    "price": 149,
    "categeory": "PAID",
    "image": "https://m.media-amazon.com/images/I/811go9afNjL._AC_UF1000,1000_QL80_.jpg"
  },
  {
    "id": 13,
    "name": "Science Book",
    "title": "Dive into the fascinating world of science, where you'll discover the wonders of the universe, the intricacies of life, and the groundbreaking discoveries that have shaped our understanding of the natural world. This book will inspire curiosity and challenge your thinking, making complex topics accessible and engaging.",
    "price": 299,
    "categeory": "PAID",
    "image": "https://m.media-amazon.com/images/I/71KmjQb+UvL._AC_UF1000,1000_QL80_.jpg"
  },
  {
    "id": 14,
    "name": "History Book",
    "title": "Explore the rich history of human civilization in this comprehensive history book. From ancient cultures to modern times, this book covers key events, influential figures, and pivotal moments that have shaped the course of history. It's a must-read for anyone looking to understand the past and its impact on the present.",
    "price": 249,
    "categeory": "PAID",
    "image": "https://vkpublications.com/cdn/shop/files/crop_CBSE_History11th_2024_-1.jpg?v=1713264487"
  },
  {
    "id": 15,
    "name": "Programming Book",
    "title": "Unlock the secrets of coding with this ultimate programming book. Whether you're just starting out or looking to sharpen your skills, this guide will walk you through essential programming languages, algorithms, and frameworks. With clear examples and exercises, you'll be equipped to tackle any coding challenge and build real-world applications.",
    "price": 399,
    "categeory": "PAID",
    "image": "https://www.urbanbae.com/media/uploads/products/p/ce69fe31f2c93aad41282cb60482c264.jpeg"
  },
  {
    "id": 16,
    "name": "Travel Book",
    "title": "Embark on a global journey through this beautifully illustrated travel book. Packed with stunning photographs, personal stories, and tips from seasoned travelers, this book will transport you to exotic destinations around the world. It's the perfect companion for wanderlust-filled souls who want to explore new places and cultures.",
    "price": 179,
    "categeory": "PAID",
    "image": "https://cdn2.penguin.com.au/covers/original/9781742754734.jpg"
  },
  {
    "id": 17,
    "name": "Fitness Book",
    "title": "Achieve your fitness goals with this comprehensive fitness book that covers everything from nutrition to exercise routines. Whether you're a beginner or a seasoned athlete, this book provides expert advice, practical tips, and workout plans that will help you build strength, improve endurance, and maintain a healthy lifestyle.",
    "price": 159,
    "categeory": "PAID",
    "image": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1541938238i/42751281.jpg"
  },
  {
    "id": 18,
    "name": "Art Book",
    "title": "Unleash your creative potential with this inspiring art book. Packed with techniques, artistic history, and visual examples, this book is a guide for artists of all levels. Whether you're looking to refine your skills or explore new artistic styles, this book will encourage you to experiment and express yourself through art.",
    "price": 299,
    "categeory": "PAID",
    "image": "https://d28hgpri8am2if.cloudfront.net/book_images/onix/cvr9781974728961/the-promised-neverland-art-book-world-9781974728961_hr.jpg"
  },
  {
    "id": 19,
    "name": "Business Book",
    "title": "Gain insights into the world of business with this must-read book for entrepreneurs and professionals. Covering key topics such as leadership, marketing, strategy, and innovation, this book provides practical knowledge and expert advice that will help you succeed in the competitive business world and take your career to new heights.",
    "price": 499,
    "categeory": "PAID",
    "image": "https://kinsta.com/wp-content/uploads/2021/10/think-and-grow-rich-book.jpg"
  },
  {
    "id": 20,
    "name": "Philosophy Book",
    "title": "Delve into the thought-provoking world of philosophy with this book that explores fundamental questions about existence, knowledge, ethics, and the mind. Drawing from the works of great philosophers throughout history, this book invites you to critically examine your beliefs and engage with complex ideas that have shaped human thought for centuries.",
    "price": 249,
    "categeory": "PAID",
    "image": "https://sterling-us.imgix.net/covers/9781454935575.jpg?auto=format&h=648"
  }
]